[
  "calendar",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-copy-block-link",
  "recent-files-obsidian",
  "obsidian-collapse-all-plugin",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "tag-wrangler",
  "dataview",
  "obsidian-admonition",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-gallery",
  "obsidian-annotator",
  "obsidian-advanced-slides",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-mind-map",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-core-search-assistant-plugin",
  "tag-word-cloud",
  "obsidian-tabs",
  "pane-relief",
  "obsidian-hover-editor",
  "obsidian-excel-to-markdown-table",
  "bibnotes",
  "pdf-plus",
  "obsidian-enhancing-mindmap",
  "marker-api",
  "multilingual",
  "customizable-menu",
  "pkmer",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "buttons",
  "editing-toolbar",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-heading-shifter",
  "obsidian-contextual-typography",
  "cmenu-plugin",
  "oz-image-plugin",
  "quickadd",
  "folder-note-plugin",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "waypoint",
  "copilot",
  "i18n",
  "obsidian-image-gallery",
  "notebook-navigator"
]